{
  "Header": {
    "title": "Bienvenue sur Skill4Mind Learn",
    "paragraph": "Apprenez à préserver la planète grâce à une formation 100% en ligne, accessible et engagée pour un avenir plus vert."
  },
  "About": {
    "paragraph": "Skills4Mind est une plateforme de formation en ligne dédiée à l’apprentissage écoresponsable. Nous proposons des cours variés en e-learning tout en adoptant une approche respectueuse de l’environnement. Grâce à notre engagement pour réduire l’empreinte carbone numérique, chaque formation vise à allier savoir et durabilité, pour construire ensemble un avenir plus vert et conscient.",
    "scoringP1": "Lorsque vous utilisez notre ChatBot pour explorer des parcours de formation, nous ne nous contentons pas de vous aider à trouver la formation idéale. Nous prenons également en compte l'impact environnemental de vos choix. C'est pourquoi nous avons développé un scoring écologique qui estime l'empreinte carbone de chaque parcours de formation que nous vous recommandons.",
    "scoringP2": "Notre score écologique est basé sur une formule simple qui prend en compte le type de contenu et la durée de chaque formation. Nous avons attribué une empreinte carbone estimée à chaque module de formation en fonction de ces critères. Par exemple, une formation en ligne avec des vidéos aura une empreinte carbone différente d'une formation en ligne avec des documents PDF.",
    "scoringP3": "Une fois que notre ChatBot vous a recommandé des parcours de formation, nous vous présentons un score écologique pour chaque option. Ce score est représenté sur une échelle de couleur ou une notation de A à E, où A correspond à une empreinte carbone faible et E à une empreinte carbone élevée. Cela vous permet de comparer facilement les options et de choisir celle qui correspond le mieux à vos valeurs et à vos objectifs.",
    "scoringP4": "L'impact environnemental de nos choix est devenu un enjeu crucial dans notre société. En intégrant un scoring écologique dans notre ChatBot, nous souhaitons sensibiliser les utilisateurs à l'empreinte carbone de leurs choix de formation et les encourager à faire des choix plus durables. Nous croyons que cette fonctionnalité peut avoir un impact positif sur l'environnement et contribuer à une prise de conscience collective. En utilisant notre ChatBot, vous contribuez à une démarche plus responsable et plus respectueuse de l'environnement. Nous sommes convaincus que cette innovation sera un atout pour les utilisateurs qui cherchent à réduire leur empreinte carbone tout en poursuivant leurs objectifs de formation.",

    "avantages": [
      "Écoresponsabilité ",
      "Accessibilité",
      "Innovation",
      "Engagement"
    ],
    "avantages2": [
      "Autonomie",
      "Simplicité",
      "Conscience",
      "Communauté"
    ]
  },
  "Services": [
    {
      "icon": "fa fa-leaf",
      "name": "Écologie Numérique",
      "text": "Comprenez l’impact environnemental du numérique et adoptez des pratiques plus responsables."
    },
    {
      "icon": "fa fa-code",
      "name": "Développement Web",
      "text": "Apprenez à coder des sites performants tout en réduisant leur empreinte carbone."
    },
    {
      "icon": "fa fa-bolt",
      "name": "Énergie Verte & Technologies",
      "text": "Apprenez les bases des énergies renouvelables et leur rôle dans la transition énergétique, avec un focus sur les solutions technologiques innovantes."
    },
    {
      "icon": "fa fa-recycle",
      "name": "Recyclage et gestion des déchets numériques",
      "text": "Maîtrisez les méthodes pour gérer, recycler et réduire les déchets électroniques."
      },
    {
      "icon": "fa fa-mobile",
      "name": "Conception d’Applications",
      "text": "Concevez des applications mobiles et web avec une performance durable et éthique"
    },
    {
      "icon": "fa fa-globe",
      "name": "Leadership & Transition Écologique",
      "text": "Devenez un acteur du changement grâce à une formation en leadership environnemental."
    }
  ],
  "Contact": {
    "address": "73 Rue de Vaugirard, 75006 Paris, France",
    "phone": "+33 1 88 80 26 96",
    "email": "contact@skills4mind.com"
  }
}
